{
    "h5_cloud_buy_productContentStr1":"Untuk hingga",
    "h5_cloud_buy_productContentStr2":"kamera",
    "h5_cloud_buy_productContentStr3":"backup hari",
    "h5_cloud_buy_productCVR":"Perekaman 24/7 (CVR)",
    "h5_cloud_buy_productMotion":"Gerakan terus menerus",
    "h5_cloud_buy_agreementIOS":"The subscription will automatically renew unless turned off in your iTunes Account Settings at least 24 hours before the current period ends. You can go to your iTunes Account Settings to manage your subscription and turn off auto-renew. Your iTunes Account will be charged when the purchase is confirmed. If you subscribe before your free trial ends, the rest of your free trial period will be forfeited as soon as your purchase is confirmed.",
    "h5_cloud_buy_agreementAndroid":"The subscription will automatically renew unless turned off in your Account Settings at least 24 hours before the current period ends. You can go to your Cloud Settings to manage your subscription and turn off auto-renew. Your Account will be charged when the purchase is confirmed. If you subscribe before your free trial ends, the rest of your free trial period will be forfeited as soon as your purchase is confirmed.",
    "h5_buy_cloud_page_name":"Layanan Cloud Premium",
    "h5_buy_cloud_page_select":"Pilih Paket Anda",
    "h5_buy_cloud_limited":"WAKTU TERBATAS",
    "h5_buy_cloud_3year":"Paket 3 Tahun",
    "h5_buy_cloud_single_plan":"kamera",
    "h5_YihomeBuyPage_LimitedOffer":"Penawaran terbatas",
    "h5_YihomeBuyPage_Intro":"Bersiap untuk keadaan darurat dengan 7 hari loop, cadangan cloud terenkripsi tingkat bank untuk kamera keamanan Anda",
    "h5_YilifeSwitch_1":"Ikuti langkah-langkah di bawah ini untuk beralih:",
    "h5_YilifeSwitch_2":"1. Klik tombol",
    "h5_YilifeSwitch_3":" Salin",
    "h5_YilifeSwitch_4":"  suntuk secara otomatis menyimpan kode pengikat ke clipboard, di bawah ini:",
    "h5_YilifeSwitch_5":"2. Ketuk tombol",
    "h5_YilifeSwitch_6":"Unduh Aplikasi",
    "h5_YilifeSwitch_7":"  untuk secara otomatis akan mengarahkan Anda ke toko aplikasi.",
    "h5_YilifeSwitch_8":"2. Cari",
    "h5_YilifeSwitch_9":"YI Life",
    "h5_YilifeSwitch_10":"dan mulai mengunduh.",
    "h5_YilifeSwitch_11":"3.Buka aplikasi YI Life dan lanjutkan login dengan akun YI Home Anda saat ini.",
    "h5_YilifeSwitch_12":"3. Buka aplikasi YI Life dan lanjutkan login dengan akun email Anda di ",
    "h5_YilifeSwitch_14":"%s",
    "h5_YilifeSwitch_15":"Akun login Anda saat ini adalah login Apple.",
    "h5_YilifeSwitch_16":"Akun login Anda saat ini adalah login Facebook.",
    "h5_YilifeSwitch_17":"Akun login Anda saat ini adalah akun Mi.",
    "h5_YilifeSwitch_18":"4.Buka tab",
    "h5_YilifeSwitch_19":"Discover",
    "h5_YilifeSwitch_20":"di Aplikasi YI Life Anda, lalu pilih '",
    "h5_YilifeSwitch_21":"Binding Code",
    "h5_YilifeSwitch_22":".",
    "h5_YilifeSwitch_23":"5. Rekatkan atau Masukkan kode pengikat di langkah # 1 untuk mengakses data penyimpanan video Anda dan untuk mengklaim Layanan Cloud Premium Gratis selama 7-Hari untuk deteksi gerakan dan suara tanpa batas.",
    "h5_YilifeSwitch_24":"*Untuk klaim Layanan Cloud Gratis 7 Hari hanya berlaku hingga 13 May 2021.",
    "h5_YilifeSwitch_26":"Seluruh Pengguna YI YTH,",
    "h5_YilifeSwitch_27":"Kami memindahkan aplikasi YI Home ke aplikasi baru bernama 'YI Life' untuk pengalaman pengguna yang lebih baik mulai dari 13 Maret 2021.",
    "h5_YilifeSwitch_28":"Melalui aplikasi baru YI Life, Anda akan dapat mengaktifkan semua rekaman video dan akun langganan YI Cloud Anda melalui kode pengikat. Anda akan dipandu dengan instruksi yang mudah dan cepat. Anda dapat mulai menggunakan aplikasi YI Life dalam hitungan menit. Dengan YI Life, nikmati lebih banyak fitur premium gratis dan bergabung bersama jutaan pengguna pantauan rumah pintar!",
    "h5_YilifeSwitch_29":"Sebagai tanda penghargaan kami atas dukungan Anda, Anda akan mendapatkan Layanan Premium Cloud GRATIS selama 7 Hari setelah Anda beralih ke YI Life.",
    "h5_YilifeSwitch_30":"Apakah Anda siap untuk memasuki babak baru YI?",
    "h5_YilifeSwitch_31":"Unduh Aplikasi ",
    "h5_YilifeSwitch_32":"Salin",
    "h5_YilifeSwitch_33":"Kode pengikat",
    "h5_YilifeSwitch_34":"2. Ketuk tombol ’",
    "h5_YilifeSwitch_35":"Unduh Aplikasi",
    "h5_YilifeSwitch_36":" untuk secara otomatis akan mengarahkan Anda ke App Store.",
    "h5_YilifeSwitch_37":"* Jika Anda tidak dapat membuka tautan, silakan cari YI Life di App Store.",
    "h5_cloud_April_Plan_1":"Disaat Anda",
    "h5_cloud_April_Plan_2":"menjaga hati & perbuatan,",
    "h5_cloud_April_Plan_4":"YI menjaga rumah Anda!",
    "h5_cloud_April_Plan_5":"Notifikasi akurat non-stop",
    "h5_cloud_April_Plan_6":"Tanpa batas kuota",
    "h5_cloud_April_Plan_7":"Rekam aksi lengkap",
    "h5_cloud_April_Plan_8":"Rekaman aman terproteksi",
    "h5_cloud_April_Plan_9":"Pengawasan jarak jauh",
    "h5_April_Plan_camera":"Kamera",
    "h5_April_Plan_history":"hari rekaman",
    "h5_April_Plan_oneweek":"selama 90 hari",
    "h5_April_Plan_buynow":"BELI SEKARANG",
    "h5_April_Plan_countdown_1":"Penawaran berakhir pada tgl",
    "h5_April_Plan_countdown_2":"hari",
    "h5_April_Plan_moreplans":"PAKET LAINNYA",
    "h5_cloud_buy_Plan_term":"Terms of Use"
}
